import React from 'react'
import "../style/malumotp.css"
import rasm1 from "../image/signature.png"
function MalumotP() {
  return (
   <section className='malumotP'>
    <div className="container">
<p>
Постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке модели развития. Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.

Сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития. С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия. Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.</p> 
<img src={rasm1} alt="" />
    </div>
   </section>
  )
}

export default MalumotP
